completaram
nomearam
geraria
1988
escolhe
apadrinhar
levantou
ajudam
atentado
ocupar
padrinhos
jamais
estudando
melhoraram
resolver
permitido
gera
expulsar
gestores
apadrinhado
velho
vivermos
pesam
mostraram
feudos
auto
devem
vezes
automatização
nao
respondente
mantido
temporário
remoção
esperando
amigos
violação
verdadeira
deixar
excelente
oab
gastou
posse
enganar
respeitar
cidades
serviu
causar
20
possibilidade
trabalhos
arrastando
texto
tremendo
execicio
data
domínio
tange
parentes
tao
regularizaçoes
prejudicadas
trata
pétrea
aplicação
leal
mãos
vigorar
corporativismo
melhor
diversos
legislações
deveria
sofremos
destinados
deputado
paulo
abandonam
delegada
evitar
avanço
conforme
notória
tabeliães
fechem
regular
oligarquia
renovação
essenciais
assumindo
receber
todos
capacitação
despejadas
vamos
formação
estabelecer
eliminada
princípios
população
prosseguir
destas
certidão
nítido
probo
poder
especificamente
deixe
regulamenta
excelências
estaduais
câmara
realizou
passado
função
vem
rapidamente
mães
retorna
governador
penso
firam
seletivo
afronta
dentre
propor
perpetuar
inconcebível
provisório
proposto
perder
parlamentares
trabalhando
nacional
família
decadas
indicam
pronto
basilar
superar
dedicada
comezinhos
passarem
segundo
interessante
descumprimentonda
presente
antes
88
retrocedendo
participação
haveria
nomeados
incapacitadas
ocorra
sim
experiências
alem
estabelece
cogente
próprios
cartorario
outrora
interpretes
falsos
covarde
prestaram
estado
propagar
flagrantes
permanência
empossados
prepararam
absurdo
apresentar
implementar
confiáveis
pais
deste
aprovados
meritocracia
nescecidade
brasil
rentabilidade
gerando
opção
injusta
fixou
incompatível
errado
poderá
havia
desse
precisa
escolha
preenchimento
chão
tão
assegurado
graduação
decisões
fase
conhece
preservação
vencer
necessário
ver
melhoria
ministério
noção
exerceram
protegem
desempenhando
nênega
requerer
trinta
imagem
poucas
técnico
desrespeito
morrer
abuso
trocas
justo
ordenamento
momento
trajetória
máxima
descabida
discordo
preparados
absoluto
proposta
natimorta
provimento
km
ruptura
maluca
adaptam
voltando
cargos
água
avanços
perpetua
princípio
vendo
caráter
existem
fundamental
frente
concretização
aposentarem
ricos
eficaz
patrimonialista
saúde
solicitados
passar
caminho
diante
mg
anos
faz
indicasse
doaram
investimento
supressão
interinamente
quiser
assumiu
rigidamente
demonstrará
inconstitucional
insegurança
fundamentam
igualdade
serem
revolucionando
aberto
juiz
favoráveis
deixam
cai
atuarem
regularidade
distritos
pauta
violenta
sentido
gosto
merece
trás
podemos
tentar
titular
consequências
podem
aprovação
observar
doutrina
lutar
responsável
tal
discurso
continue
determinadas
toda
profissionais
inconstitucionalidades
comunidade
volta
prestados
zelo
respondendo
vive
oportunismo
vaga
pura
estuda
possibititar
aumente
indicadas
único
internet
conceder
passam
manutenção
causando
nada
cartório
contrária
justificativas
aguenta
real
administraçao
parte
qualificação
agilidade
estariam
efetivado
especializados
constituição
notarias
competentes
ativamente
ultrajante
absurda
difícil
caminhando
projetos
decurso
total
buscam
tratando
povo
positivos
feitas
antigo
mereceram
concursadas
vez
abrangente
valida
mal
usucapião
começar
aberta
rechaçada
efeitos
beneficiados
indicação
estabilizados
permite
farra
irregularmente
indicado
públicos
aceitar
abrirá
irregulares
fé
acham
questões
popular
qualificado
colocar
nesta
estabeleceu
capitanias
ocorrerá
qualquer
adotou
chegou
preparadas
democracia
constitucionais
jurídica
preenche
supremacia
necessiariamente
cartorário
interior
sair
visto
herança
hereditárias
permitidas
vários
05
lugar
manda
suspeita
baseado
informar
deficitários
desprovidos
imparcial
afrontando
alega
almejam
garantidos
brincadeira
influentes
principio
cartoriais
povoando
cidadãos
gente
direito
distribuindo
acesso
jeitinho
assumirem
irá
competência
merecimento
organizações
alta
sabido
feito
efetivada
além
conseguir
mudadas
deputados
sistematicamente
jurídico
cumpre
desprestigia
indecoroso
exerce
serviços
servindo
fiscalizado
lograr
dão
sério
serventias
23
possível
carente
características
honesto
dias
vê
compulsórios
despejados
concorrência
ganharam
crfb
sustenta
contramão
tanto
prévio
parlamentar
honesta
so
tenta
deram
antigas
conquistar
lucro
equivalentes
ultrapassada
corrupção
coloquem
práticos
influência
desconformidade
delegação
ferindo
vago
influências
implementou
desarmonia
desta
elaborada
interno
plena
depende
preencher
forma
século
adianta
atuantes
retroceder
consubstanciando
substituto
verificamos
problema
pessoa
regras
expressa
dez
leis
forçam
gestão
flagrantemente
interessa
pos
passa
pequenos
fizeram
permaneça
verdade
tentando
tabelião
notarial
incapazes
ético
adquirido
mantendo
coronelismo
distancia
monárquico
pena
anteriormente
delega
próprio
condições
durante
cargo
h
goiás
fundos
exclusivamente
protege
mínimo
quais
rouba
reservados
discutir
exercem
algum
capacitadas
passasse
títulos
plausível
partir
meses
virão
bonito
presenteia
área
estrada
consubstancia
desconhece
excelencia
incomparável
alteração
privilegiados
considerar
imoralidade
fácil
melhora
impedido
voto
ponto
deixa
respeitada
bacharéis
permitir
situações
vergonhoso
coisa
imparcialidade
contraditório
peça
cnj
firmou
extrajudiciais
ação
obrigadas
constitucional
canto
representa
investidos
privilegia
verdadeiro
extrajudicial
perdido
aberração
construíram
principalmente
cartorários
membros
dedica
cidadao
contento
der
banida
votando
técnica
garantindo
acontecendo
efetivamente
agora
efetivo
legislativa
semelhantes
vulnerabiliza
cumpridos
taj
querer
bicho
possibilitar
favor
assim
burlando
jus
prol
efetivação
milhares
caso
certo
padrinho
fere
disposto
outro
apadrinhamentos
entrando
horas
amor
falha
escusa
pular
escolhidos
atualmente
injustica
fundamentais
contas
via
mandamentos
objetivos
aprovaria
exigido
parabéns
não
carta
evidente
privilegiar
abrir
desculpa
prestam
valorizando
investiu
vagas
reconhece
deixada
notário
fala
mundo
fuga
vigente
deus
imenso
utilizao
dispositivo
exercer
relevante
adequada
incompetência
sobrevivência
bacharel
cidadaos
amparo
árdua
rejeição
stf
avaliam
visando
costume
digna
completa
cria
conchavo
vide
realizado
formados
verificar
cláusula
publicos
concedendo
êxito
democratica
vossa
profissão
descartar
jurisprudência
idade
antidemocráticas
previsão
elevar
eivada
pois
obscuros
30
caro
escárnio
mencionado
passaram
finalizar
grandes
mentirosos
hereditáriedade
processo
fiquem
efetividade
iguais
fórum
inerentes
responsabilidades
político
quererem
sabe
ingressaram
concursados
estudar
fio
segunda
escuras
privilegio
critérios
secular
desorganizadas
contra
criados
assumidos
evoluir
abstrata
apontados
zela
dentro
favores
ec
evolução
ingressarem
respeita
meio
premia
possam
cidadã
conheço
alterou
perpetuarem
criticadas
classe
necessario
desenvolvendo
estimulado
concurseiro
porta
período
entrega
alagoas
conhecido
xxi
profissional
técnicos
falta
coragem
afirmando
inexperiente
país
titularidade
convalidação
inúmeras
fazendo
jeito
exposto
conhecem
falácias
revés
lidar
novamente
entendimentos
tratadas
mora
demitidos
desempenho
troca
aprovar
recrutar
populações
hábil
tudo
mercado
poderia
administrativa
trazendo
administração
formado
aberraçao
cartorárias
questionar
menos
2015
transtornos
responsavel
art
tirar
prezados
derrubar
aí
seguram
pessoas
40
fechar
ilegais
pouco
vergonhosa
doam
deslocar
concretizados
secundário
cometerem
esquenta
cogitando
tantas
previlegia
abandono
perderão
ganhando
indivíduo
submeteram
posições
permitindo
embasamento
livre
afrontosa
pensam
desumano
5º
cumprido
largou
c
impedimentos
suor
minoria
exercício
manterem
pioneiras
regime
grande
finalidade
ctps
coerente
combater
dizendo
tribunais
dá
judiciário
notado
vai
sido
sobressaia
perde
alegria
ja
baixa
carinho
justamente
passou
cartorarios
indispensável
merecem
título
recursos
abusiva
providos
impede
sobretudo
emendas
estrutura
distantes
47
tapa
republicana
suscetível
fez
educação
políticas
acabar
nestas
garantida
respondentes
vc
ajuda
idôneas
precisar
computador
doutrinas
mentira
razão
subversão
incentiva
cidadão
contribuindo
estao
prefiro
devoção
transparência
décadas
negar
lacuna
importantes
quebra
sabem
colide
referida
obrigatório
jogado
sistema
inadmissível
hereditariedade
modernizam
concursado
crescente
acomodar
geral
governo
corrupto
chefões
desamparo
remover
aqui
vedou
nascimento
todavia
titulares
respeito
atenta
presentes
medida
arduamente
bonitinho
trem
haviam
fortemente
pés
entrada
repleta
hora
passados
novo
fim
deve
empregos
proteger
entrei
tjs
vontade
começa
sofre
prepararem
motivo
repassados
únicas
faça
capacidades
venham
alguns
estabelecido
cf
favorecimento
pro
mudanças
autoridade
estudos
mortalmente
selecionar
ocupavam
regularização
principios
renúncias
informarem
edtabilidade
assumiram
ingressem
alguém
constituicional
funçoes
delegatário
ideal
iguladade
prestigiando
ir
civis
trouxeram
interinidade
autorizados
trabalham
emprego
vejo
experiencia
experienciará
nitidamente
fundações
delegatórios
mediante
pública
famosas
casuística
clientelista
aspectos
sacrifício
seleção
desastre
atividade
feita
todo
novas
virou
contar
afinal
necessita
constrói
danos
estudado
continua
levando
desfazer
retira
dispute
21
dedicacao
perpetradas
labuta
36
localidade
estudou
justifique
ordem
esforço
moram
única
republicano
interessados
atendimento
originário
consolidada
familiares
apropriação
funcionamento
problemas
palhaçada
apos
ofensa
sobra
sanar
manobra
segurança
vidas
vacância
herdou
quantas
anacronismo
baixo
tentativa
imoral
explora
postulados
correta
estimula
eficiência
matéria
andar
referido
encontram
ofende
razoável
hoje
passividade
integridade
atendendo
funçao
indispensáveis
precisamos
passando
absuuurda
estudam
valores
apadrinhamento
deveriam
capacidade
objetos
adquira
pessoais
mínino
continuar
critério
mau
quer
trabalhar
célere
tumultos
compadres
beneficiar
definitivamente
transformar
serventuário
prevalecer
temporários
vitalício
permanecem
legislação
porque
traz
trará
totalmente
legitimar
casa
qualificados
notórios
rigorosamente
observância
exercido
inconteste
ajudando
perderam
6
capitania
privilégios
rua
indecentemente
vossas
registral
dificuldades
atualizado
sociedade
espera
neste
lastimável
dados
rotina
duram
cara
enorme
desempenhar
registrais
assumem
aplicar
preenchida
muitas
fechamento
algo
híper
alguem
gerir
manifesta
decadência
perpetuação
tipo
assegurar
sumariamente
queiram
prejudicar
ilegal
descumprimento
praticada
continuidade
votação
positivas
administrou
diária
fazer
basta
altemente
instituições
dignidade
presta
preconizado
obrigatoriedade
interessam
descartados
conhecimento
respeitou
bem
apadrinhados
enquadraram
batalham
ninguem
políticos
evita
inclusive
servidores
trabalharam
possuir
preenchido
encontradas
prova
31
colocada
desserviço
projeto
delegatório
moral
violar
jurídicas
prestando
migração
existência
jogo
lado
defende
velhos
estabilidade
altas
pessoal
ocupadas
exercendo
retirar
60
habilitada
fraude
existe
desacreditadas
benefício
disposição
dedicação
gosta
habilidades
pleno
delegatários
exige
infelizmente
tempos
legitimador
sao
modificada
genérica
acredito
frontalmente
precisam
exigência
indicar
desenvolvem
d
mínima
estabelecidos
onde
tornar
intenção
sociadade
questão
herdeiros
quimera
sendo
continuaria
facilitam
manter
defesa
agentes
contrário
localidades
democráticos
outorgar
flagrante
efetiva
vida
bel
capazes
apoio
regulamentou
possuam
privados
39
concordo
padronização
comum
realizando
srs
administrativos
90
extinção
atividades
ainda
relevantes
visam
existentes
democrático
estados
simples
insculpido
nessa
maneira
trabalha
piada
participam
dessa
rentáveis
retorno
garante
casos
despreparados
vá
legalmente
muitos
legalizar
pressão
registrador
consideração
conquiste
funções
funciona
prestado
cartorio
longo
ingresso
legal
posicionamento
entregue
fato
melhores
administrando
fraudes
contrariando
trabalhadores
difíceis
entraram
tomar
margem
explicito
afrontar
corremos
empenados
legitimamente
dispensadas
interesses
adequados
responsáveis
filhos
envolve
assuma
dinheiro
fortalece
beneficiando
candidatos
carreiras
adct
querem
fundamento
péssimo
indo
ingressar
questao
aperfeiçoaram
serviço
legislativo
sequer
disso
honestamente
juridica
pares
pode
obrigar
buscando
proporciona
morte
oficial
legalizando
década
juridico
têm
perante
ignorar
hereditária
cabides
privado
temporariamente
ineficiente
passível
famílias
contínua
devemos
favorecendo
regulamentar
aprenderam
inércia
rendas
moralidade
superior
cartórios
ficar
contando
conta
sob
permanecerem
beijadas
ficarão
preservar
colegas
significa
solução
cartorial
garantir
conseguem
lixo
ha
arrecadam
direitos
dao
impressora
onda
consciência
requisito
lealdade
valorizar
baseada
regularizar
efetivados
facilitando
residências
congresso
então
contratação
metade
acho
patrimonial
substituir
fulmina
relevância
favorecer
aonde
escolher
estabilizar
irregularidades
atos
almeja
torna
renda
reescolha
sangue
10
precedentes
indicados
dedicam
legalidade
igualitária
envelheceram
ali
positivo
facil
nenhum
muita
pacificado
mantidas
apenas
presteza
envolvidos
social
reconhecimento
negativos
dia
republica
elite
atribuições
casta
legítima
notorial
justiça
agraciar
ninguém
promovam
requisitos
bizarra
carreira
orginária
selecionados
privada
ajudar
tribunal
aplicado
especialmente
pífia
através
mérito
regularizando
vale
pouca
todas
batalharam
admite
manifestamente
devendo
regularizará
perpetuando
estabelecida
possuem
famoso
covardia
artigo
remuneração
luta
altamente
prever
favorecimentos
submeter
prestar
rende
responsabilidade
assumirão
argo
cada
tamanha
competente
privatização
realizar
votar
rir
públicas
determinou
garantido
mão
candidato
abertura
fechados
vota
declarou
certeza
anexam
servido
ppr
investiram
necessidade
desleal
olho
aprovada
desvalorização
desnecessária
delegatario
inoperância
ouro
pedir
poucos
preceitos
interionos
deveres
justificado
receita
beijada
vão
atender
democratico
completamente
tapetão
jogados
efetivos
próximos
ocupados
forte
alcançar
modo
nepotismo
inexplicavelmente
dedicadas
oficiais
observado
rejeitada
quase
experiência
outorga
efetivar
vácuo
comissão
mesma
venha
restará
frequência
restrita
sabemos
recepção
normas
continuação
havendo
vasta
injusto
lucratividade
deseja
evoluiu
regulamentação
incompetentes
notariais
inteira
comprometidas
gerará
faziam
ofício
1998
dar
nomeações
viola
fechadas
logo
inesperada
afronte
minimo
tarefas
pai
pretende
propõe
interiores
seguida
antiética
existir
etapas
eficiente
precária
envergonha
entende
despreparo
excedentes
argumentos
criando
descontinuado
sera
ilegalidade
destino
delegações
república
órgão
inconstiticional
promove
sol
baseados
conhecimentos
apoiar
gerarem
dedicou
admirar
fiz
garantia
obrigando
qualificando
camara
achar
merecido
firme
transtorno
prestigiar
presidentes
gambiarra
queremos
submeta
chance
descartadas
somente
amizades
manteve
previlegiará
aguentaria
oportunidades
notebook
empenho
amigo
subdelegações
entregar
fará
bons
desvairada
ficará
rei
q
duas
bular
tais
apedreja
dependem
desses
nomeação
tendenciosa
analisando
entanto
falar
assinaram
acumular
porém
publico
prestou
demagogia
controlar
tratam
parcela
irão
necessárias
impessoalidade
burlar
modernizar
deverão
utilizados
concurso
trocar
demais
roubado
acomodado
excelência
btabelião
aguardando
juízes
correndo
estudaram
hereditários
estudei
sinônimo
familias
cá
resolvida
condução
mesmos
rasgar
diram
entendam
desrespeita
sustento
encontro
colocando
desorganiza
desempregados
sobre
saírem
recém
atenção
comprometimento
esparsas
independente
oficio
efetivadas
interino
querendo
intuito
justica
injustiças
algumas
correto
serventia
situação
ocupam
dispondo
continuam
concedidos
inertes
legislativos
qualidade
público
visa
p
continuem
inúmeros
chega
colo
realizam
enquanto
37
comentários
provas
substitutos
prática
herdados
32
maioria
determina
ficaram
realmente
daqueles
isonomia
emenda
despreparadas
pontos
favorece
ótimo
registros
estude
devolver
evidentemente
derrogada
funcionários
prover
ausência
cumprir
vitimismo
concurseiros
plenamente
tempo
proposição
adquiridos
eatatuiu
particular
saber
desvia
justa
previstos
entrar
resolve
analisar
devia
precários
preciso
final
54
deixando
interinos
séria
realizarem
adi
municípios
àqueles
erradas
mostra
brasileiro
leia
prejudicando
dando
cambuquira
tj
ocupação
concorreram
dedicado
magna
bagunça
história
ganhar
andamento
herdado
risco
adquiriu
suficiente
nova
favorável
prestamos
funcionário
escolhida
argumento
prejudica
outros
brasileiros
requer
serventuários
5
nenhuma
desamparados
rachadinhas
enormes
compromissados
omissão
injustiça
preste
excelentes
eh
sociais
base
sofreu
quanto
diretamente
100
inegociáveis
reconhecidos
registradores
deixarem
brasileira
destrõem
lá
política
3ª
realizados
15mil
meritocrática
vivem
experientes
próximo
normativa
restante
conteúdo
monarquia
236
vergonha
beneficia
cidade
ilógico
atual
acaba
maior
ter
junta
u
pisam
retrocesso
exceções
suposto
terem
detrimento
extremamente
devotados
norma
descartáveis
exigir
desistem
vadio
publica
odioso
anterior
claramente
viu
permanecer
atuais
favorecidos
pec
ignora
alterar
injustos
inconstitucionalidade
agressão
tornarem
três
prazer
importante
inexperientes
vagos
entendimento
justificativa
17
assume
simplesmente
município
preparação
reaver
ramo
méritos
atuando
bom
tremenda
continuarem
zé
interesse
empresa
básicos
círculo
funcionando
nesse
importa
esforçam
retirados
chegar
insonstitucional
espirito
politicamente
aferir
impõe
busca
reciclagem
federal
habitantes
exercicio
outra
diariamente
regra
autêntico
legalização
melhorias
sempre
feudal
meritocrático
aprimorar
cartorária
acordo
obrigações
peritos
ocorrido
permaneçam
gerar
fexeral
inaceitável
contraria
sabiam
complicado
estudarem
preparam
constituinte
representam
privilegiando
exemplo
detém
botam
populaçao
trabalho
sei
outras
sabor
nunca
471
prestação
burla
capacitar
barulho
dedicaram
lei
irregular
merito
pequena
basilares
contam
diuturnamente
indicações
desmoralização
ficam
fica
experiente
moralizar
privilégio
deficitárias
transição
prevê
concursos
fazem
realização
qualificadas
conchavos
eleitos
cartorios
comando
ingressou
pq
após
democrática
plutocracia
época
filho
boa
pra
atuam
dedicando
mantem
politico
bastante
golpe
pequenas
alçados
decidiu
etc
autor
destarte
1994
acertou
inverídicos
últimos
corrige
assumir
direta
autores
passe
capacitado
informações
entrarão
devido
sorte
intelectual
chegarem
desde
reconhecer
legislar
tá
práticas
deixou
registro
desiguais
priorizando
preparo
omisso
tantos
